[Mission06.ID_Orchid_HermitTape MissionItemDefinition]
UseFailureCharacterMessage="É preciso ser %s para usar esse item."
ItemName="Registro do Eremita"
PickupMessage="Você tem %s"
UseFailureLevelMessage="Você deve estar, pelo menos no nível %d para usar este item."
UseFailureConstraintsMessage="Você não pode usar esse item."
NoManufacturerName="Genérico"

[Mission06.ID_Orchid_HermitTape:AttributePresentationDefinition_2 AttributePresentationDefinition]
Description="O registro de áudio do Herbert. Algumas coisas deveriam permanecer perdidas."
NoConstraintText=""
Suffix=""
Prefix=""

[Mission06.MO_Orchid_HermicChestLock InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

[Mission06.MO_Orchid_HermitChest InteractiveObjectDefinition]
StatusMenuMapInfoBoxHeader=""
StatusMenuMapInfoBoxDescription=""

